<?php $catalogLink = '<a href="http://multashki.info/22757824-samye-ozhidaemye-filmy-2010-2011-goda-333333.html">Самые ожидаемые фильмы 2010 - 2011 года !!!</a>
1. Пираты Карибского моря: На странных берегах (2011) 19 мая
2. Начало (2010) 15 июля
3. Трон: Наследие (2010) 16 декабря
4. Неудержимые (2010) 13 августа
5. Робин Гуд (2010) 12 мая
6. Принц Персии: Пески времени (2010) 27 мая
7. Железный человек 2 (2010) 29 апреля
8. Повелитель стихий (2010) 8 июля
9. Гарри Поттер и Дары смерти: Часть 1 (2010) 18 ноября
10. Кошмар на улице Вязов (2010) 29 апреля'; include '../view.php';