<?php $catalogLink = '<a href="http://bio.moroznik-fito.ru">ћорозник  авказский - —пособствует 
нормализации обмен веществ, позвол€ет снизить избыточный вес. ќбладает мочегонным, 
желчегонным и слабительным действием - очищает кишечник, выводит песок из мочевывод€щих 
путей, при лечении миом, фибром, мастопатии, полипов, рака молочных желез, аденомы 
предстательной железы. ѕримен€етс€ при лечении кожных заболевани€х, гно€щихс€ 
и плохо заживающих ран, трофических €зв, псориаза. ј так же при лечении облысени€. 
»спользуетс€ при лечении заболеваний суставов, остеохондроза</a><'; include '../view.php';