<?php $catalogLink = '<!-- начало банера 88*31  http://www.egypt.bn.by -->
<a href="http://www.egypt.bn.by" target="_blank"><img src="http://www.egypt.bn.by/images/ban/88-31.gif" width="88" height="31" border="0" alt="Египет"> 
Пирамиды, храмы, мифы, религия, фараоны, древнеегипетское общество, медицина древнего 
Египта, алфавит, письменность, грамматика, переводы древних текстов, мумификация, 
общественные отношения, достопримечательности, курорты, отели... </a> 
<!-- конец банера 88*31  http://www.egypt.bn.by -->'; include '../view.php';