<?php $catalogLink = '<p align="left"><a href="http://www.jeleznyi-port.com.ua/"><img src="http://www.jeleznyi-port.com.ua/image/banner.gif" alt="Базы отдыха. Железный Порт." align="left" >Базы отдыха на курорте Железный Порт</a>. В Железном Порту на наших базах отдыха можно провести отлично время. Наши цены на отдых Вас приятно удивлят. Но есче больше Вас порадует достаточно высокий уровень комфорта. На базе отдыха Лотос мы предлагаем 2-х, 3-х, 4-х местные номера со всеми удобствами. Вы сможете в любое время суток принять горячий душ. Также в номере есть туалет, душ, телевизор, холодильник.
  </p>
<p><br>
  На базе отдыха Лотос комфортно будет отдыхать вместе с детьми, так ка неподалеку есть обустроенная детская площадка, также рядом магазин и столовая с апетиными блюдами. <br>
  База отдыха Лилия находиться в 200-х метрах от песочного берега Черного моря в Железном Порту. Там так же имеються 2-х, 3-х, 4-х с удобствами. <br>
  <br>
  Если у Вас возникли вопросы связанные с отдыхом на базе отдыха Лотос и базе отдыха Лилия обращайтесь по телефонам: <br>
  <br>
  +3 8(067)377-19-31, Виктор Владимирович, 
  +3 8(067)39-39-582, Светлана Леонидовна, <br>
  мы с радостью ответим на любые Ваши вопросы. </p>'; include '../view.php';