<?php $catalogLink = '<A href="http://monamy.ru/" target=_blank><img border=0
src="http://monamy.ru/links/1_2.gif" alt=" <Британские кошки, Шотландские кошки, Британские котята , вислоухие котята, окрасы от классических (лиловый, черный, кремовый, красный, шоколадный) до супермодных" width=88 height=31></a>

ИЛИ ТЕКСТОВУЮ:

 <a href="http://monamy.ru">Британские кошки, Британские котята , вислоухие котята, окрасы от классических (лиловый, черный, кремовый, красный, шоколадный) до супермодных</a>'; include '../view.php';