<?php $catalogLink = 'Компания Hewlett-Packard и специалисты из Аризонского университета разработали прототип гибкого цветного дисплея для портативной электроники.
При создании дисплея применяется технология совмещенной печатной литографии, разработанная в исследовательском центре HP.
Дисплей устойчив к сгибам – его даже можно свернуть как бумажный лист. Экран весьма эргономичен, легок и отличается низким энергопотреблением. По словам разработчиков, производство такого дисплея обойдется на 90% дешевле выпуска обычного ЖК-монитора.
Сроки массового коммерческого производства новинки пока не сообщаются.
Источник <a href="http://mopilka.ru">mopilka.ru</a>'; include '../view.php';