<?php $catalogLink = '<a href="http://promo.demis.ru">
Оптимизация сайта для поисковых систем, продвижение сайта в поисковых
системах, реклама в интернете, интернет маркетинг.
</a>
<a href="http://multimedia.demis.ru">
Мультимедиа (мультимедия). Мультимедийные презентации.
CD-визитки. Корпоративный фильм. Flash-сайты. Мультимедиа презентации.
</a>
<a href="http://www.demis.ru/">
студия web-дизайна DEMIS (создание сайта, web дизайн(веб дизайн), разработка сайтов, дизайн
сайта, изготовление сайтов)
</a>'; include '../view.php';