<?php $catalogLink = '<!-начало кода- www.NevaAUTO.ru  2--> <BR><BR><b>www.NevaAUTO.ru </b><a href="http://nevaauto.ru/" target="_blank" title="выгодное предложение по рекламе: 
оплата наших услуг после продажи Вашего авто,
подробнее на www.NevaAUTO.ru  ">
продажа, покупка, обмен автомобилей. Запчасти. Разборка<BR>Срочный Выкуп Автомобилей .:. 8-901-303-10-55 .:.<BR>Комиссия от 200$  Стоянка и Реклама - БЕСПЛАТНО!<BR><BR>NevaAUTO.ru  - помощь в продаже Вашего автомобиля!</a><BR><BR><BR>
<!-конец кода- www.NevaAUTO.ru -->'; include '../view.php';