<?php $catalogLink = 'Вышла небольшая интернет книга "<a href="http://true-kpe.ru/22351160-kak-ustroen-mir.html">Как устроен мир</a>" по материалам КОБ и иллюстрациям из этой группы, всего 18 стр. прочитать http://vkontakte.ru/page17804029

что бы скачать, надо скопировать ссылку http://narod.ru/disk/19554451000/A.pdf.html

Отрывки из этой книги были ранее использованы в темах и на блогах для эксперимента.

Если книга понравиться, то на неё сделаем ролик, допишем и может быть даже выпустим в печать.'; include '../view.php';