<?php $catalogLink = '<!--КОД КНОПКИ-->
<a href="http://www.snabbar.ru/" target="_blank"><img src="http://www.snabbar.ru/images/snabbar.jpg " width="88" height="31" border="0" alt=" Каталог сайтов - Нанесение логотипа на упаковку, одноразовую посуду и барные аксессуары - модерируемый каталог сайтов, каталог создан для популяризации трубочек для коктейля, палочек для суши, стеков, зубочисток, украшений для коктейлей, нанесения логотипа на эти товары.">
<!--КОНЕЦ КОДА КНОПКИ-->
<!--КОД ССЫЛКИ-->
<a href="http://www.viplogocatalog.ru/" target="_blank"> Каталог сайтов  Нанесение логотипов</a>   предназначен для раскрутки и увеличения популярности сайта <a href="http://www.snabbar.ru/" target="_blank"> SNABBAR.RU. Нанесение логотипов на Трубочки для коктейля, палочки для суши, стеки, зубочистки, украшения для коктейлей.</a> 
<a href="http://www.odnorazka.ru/" target="_blank"> ODNORAZKA.RU. Нанесение логотипа на одноразовую посуду</a>
<a href="http://www.azurka.ru/" target="_blank"> AZURKA.RU. Нанесение логотипа на бумажные салфетки</a>
  
<!--КОНЕЦ КОДА ССЫЛКИ-->'; include '../view.php';