<?php get_header(); ?>

<section id="container">
    <section id="content">
        <h2 class="title">Оптовые закупки с Taobao.ru.com</h2>
        <div class="top"></div>
        <div class="body">
            <div class="allbox">
                <p><b>Приглашаем к сотрудничеству на индивидуальных условиях</b> всех, кому интересны <br/> оптовые закупки в Китае, доставка товаров оптом из Китая.</p>
                <p>Осуществляем доставку товаров коммерческого назначения <b>в короткие сроки по выгодным ценам.</b></p>
                <p><b>Работаем со всеми аукционами, торговыми площадками и Интернет-магазинами Китая.</b></p>
            </div>
            <span class="slogan">Почта для оптовых клиентов <a href="mailto:opt@taobao.ru.com">opt@taobao.ru.com</a></span>
            <div class="block">
                <h2>Спектр оказываемых услуг:</h2>
                <ol class="height">
                    <li><span>Помощь в выборе наиболее оптимального поставщика</span></li>
                    <li><span>Оценка надежности</span></li>
                    <li><span>Проверка наличия товара в Интернет-магазинах Китая</span></li>
                    <li><span>Закупка товаров</span></li>
                    <li><span>Проверка полученных изделий на соответствие заказу (наименование и количество)</span></li>
                    <li><span>Фотоотчет доставки товара</span></li>
                    <li><span>Дополнительная упаковка</span></li>
                    <li><span>Бесплатное хранение на складе в Китае</span></li>
                    <li><span>Консолидация товара от разных поставщиков</span></li>
                    <li><span>Перевозка в Россию</span></li>
                    <li><span>Таможенная очистка</span></li>
                    <li><span>Отправка в регион наиболее оптимальным для Вас способом. <a href="#">подробнее о доставке в регионы</a></span></li>
                </ol>
            </div>
            <div class="alamo">
                <ul class="border">
                    <li>
                        <h2>Как это работает:</h2>
                        <p>Для тех, кто первый раз работает с нами, мелким оптом считаем заказ от 6 500 юаней. В дальнейшем от 11 000 юаней.</p>
                    </li>
                    <li>
                        <p><b>Размер комиссии при заказе составляет:</b></p>
                        <table cellpadding="0" cellspacing="0">
                            <tr>
                                <td>
                                    <span>10%</span>
                                    <strong>от 6500 юаней</strong>
                                    <em>при первом заказе</em>
                                </td>
                                <td>
                                    <span>10%</span>
                                    <strong>от 6500 юаней</strong>
                                </td>
                                <td>
                                    <span>10%</span>
                                    <strong>от 27 000 юаней</strong>
                                </td>
                            </tr>
                        </table>
                    </li>
                    <li>
                        <h3>Доставка в Россию - от 300 р./кг.</h3>
                        <p>г. Благовещенск, Амурская обл.</p>
                    </li>
                    <li>
                        <h3>Оплата происходит в несколько этапов:</h3>
                        <ol>
                            <li>
                                <span class="col-1">Оплата <i>вашего заказа</i></span>
                                <span class="plus">+</span>
                                <span class="commission">Наша комиссия</span>
                                <span class="plus">+</span>
                                <span class="col-1">Доставка <i>по Китаю</i></span>
                            </li>
                            <li><p><b>Оплата за перевозку из Китая в РФ</b> (г.Благовещенск, Амурская область).</p></li>
                            <li><p><b>Оплата транспортных расходов до Вашего города</b> (если способ доставки не предусматривает оплату при получении, как, например, когда товар отправляется службой курьерской доставки EMS, в остальных случаях транспортные расходы оплачиваете самостоятельно при получении груза в Вашем городе).</p></li>
                        </ol>
                    </li>
                </ul>
            </div>
            <div class="steps step-next">
                <div class="num-1">
                    <span class="num">2</span>
                    <p>Получаем товар на нашем складе в Китае (с момента оплаты проходит от 4 до 10 дней)</p>
                </div>
                <div class="num-2">
                    <span class="num">1</span>
                    <p>Закупаем товар в течение <br/> одного рабочего дня.</p>
                </div>

                <div class="num-4">
                    <span class="num">3</span>
                    <p>Все взвешиваем, и сообщаем, сколько необходимо заплатить за доставку в Россию – это второй денежный перевод.</p>
                </div>
                <div class="num-5">
                    <span class="num">4</span>
                    <p>Оплатите доставку из Китая в Россию (при получении ваших вещей на нашем складе в Китае все взвешивается. </p>
                </div>
                <div class="num-6">
                    <span class="num">5</span>
                    <p>Далее, любым удобным для вас способом, товар отправляется в ваш город.</p>
                </div>
            </div>
            <div class="color-text">
                <p>Для того чтобы воспользоваться нашим предложением и получить товары оптом из Китая, составьте заявку, заполнив форму для заказа, и отправьте на почту <a href="mailto:opt@taobao.ru.com">opt@taobao.ru.com</a> либо свяжитесь с нами любым удобным способом!</p>
            </div>
            <div class="block">
                <h2>Оперативность и выгода – наше кредо!</h2>
                <ul class="text">
                    <li><b>Обратите внимание на то, что наше предложение выгодно, так как позволяет покупать вещи отличного качества и даже реплики оригинальных изделий по достойным ценам.</b> Одежда из Китая оптом, благодаря продуманным логистическим действиям, попадает к нашим клиентам за минимальный промежуток времени. Товары из Китая: это зимняя одежда, куртки, пуховики, меховые жакеты и накидки, которые так популярны в текущем сезоне.</li>
                    <li>Также есть огромнейший выбор от различных производителей мужской и женской обуви, кожаные изделия и товары из искусственной кожи. Разнообразные платья, юбки, блайзеры, джинсовая одежда — все к услугам клиентов из России по удивительно невысокой стоимости. Наши китайские коллеги работают над повышением качества продукции и Товары из Китая детского ассортимента, спортивной одежды. <b>Поэтому качественный товар оптом из Китая — это выгодная инвестиция в предметы повседневного потребления.</b></li>
                </ul>
            </div>
            <div class="alamo">
                <p>Мы дадим консультации по любому вопросу, касающемуся покупок в интернет-магазине Китая, доставки товара, сроков получения, оплаты.<b> Сотрудничество с нами выгодно</b>, ведь мы берем на себя переговоры с различными поставщиками, снимаем для вас языковые барьеры и максимально упрощаем процедуру заказа и получения товаров из Китая в России.</p>
            </div>
            <div class="box-center">
                <table cellpadding="0" cellspacing="0">
                    <tr>
                        <td>ICQ: 631501954<br/> Skype: <a href="#">semen_dubov</a><br/> QQ: 1619755896</td>
                        <td>Рабочий тел.: +7 (4162) 218-717 <br/> Сотовый: +7 (924) 841-87-17</td>
                    </tr>
                </table>
                <h3>Мы всегда на связи - вы всегда вкурсе!</h3>
            </div>
        </div>
        <div class="bottom"></div>
    </section>
    <div class="right">
        <div class="boxen">
            <h2>Внутренний курс <span>Taobao.ru.com:</span></h2>
            <span class="calcul">5,3</span>
            <div class="calcul">
                <a href="#">Калькулятор</a>
                <p>Рассчитать стоимость товаров с учетом доставки.</p>
            </div>
            <div class="top-s"></div>
            <div class="body-s">
                <h2>Русский поиск <span>на Taobao.com:</span></h2>
                <form action="" method="post">
                    <div class="item">
                        <label>Введите слово или фразу на <br/> русском языке и нажмите <br/> кнопку “Перевести” </label>
                        <input type="text" class="text" />
                        <input type="submit" class="sub" value="Перевести" />
                    </div>
                    <div class="item">
                        <label>Затем нажмите "Поиск на <br/> Taobao" и у вас откроется <br/> страница с результатами поиска.</label>
                        <input type="text" class="text" />
                        <input type="submit" class="sub" value="Поиск на Taobao.com" />
                    </div>
                    <div class="item">
                        <a href="#">Видеоинструкция</a>
                    </div>
                </form>
            </div>
            <div class="bottom-s"></div>
            <div class="blog-gree">
                <div class="blog">
                    <h2>Новое в блоге</h2>
                    <ul>
                        <li>
                            <p><span class="data">02.11.2011</span> <span class="com">15</span></p>
                            <p><b>В чём встречать Новый 2012 год?</b></p>
                            <p>По восточному календарю покровителем наступающего года будет <a href="#">чёрный водяной Дракон.</a></p>
                        </li>
                        <li>
                            <p><span class="data">02.11.2011</span> <span class="com">15</span></p>
                            <p><b>В чём встречать Новый 2012 год?</b></p>
                            <p>По восточному календарю покровителем наступающего года будет <a href="#">чёрный водяной Дракон.</a></p>
                        </li>
                        <li>
                            <p><span class="data">02.11.2011</span> <span class="com">15</span></p>
                            <p><b>В чём встречать Новый 2012 год?</b></p>
                            <p>По восточному календарю покровителем наступающего года будет <a href="#">чёрный водяной Дракон.</a></p>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>
</div>

<?php get_footer(); ?>