
    <div class="blog">
        <h2>Новое в блоге sidebar-blog</h2>
        <ul>
            <li>
                <p><span class="data">02.11.2011</span> <span class="com">15</span></p>

                <p><b>В чём встречать Новый 2012 год?</b></p>

                <p>По восточному календарю покровителем наступающего года будет <a href="#">чёрный водяной Дракон.</a>
                </p>
            </li>
            <li>
                <p><span class="data">02.11.2011</span> <span class="com">15</span></p>

                <p><b>В чём встречать Новый 2012 год?</b></p>

                <p>По восточному календарю покровителем наступающего года будет <a href="#">чёрный водяной Дракон.</a>
                </p>
            </li>
            <li>
                <p><span class="data">02.11.2011</span> <span class="com">15</span></p>

                <p><b>В чём встречать Новый 2012 год?</b></p>

                <p>По восточному календарю покровителем наступающего года будет <a href="#">чёрный водяной Дракон.</a>
                </p>
            </li>
        </ul>
    </div>
