<?php $catalogLink = '<!-- BEGIN Techware CODE 9-->
<a href="http://aktin.ru">
<img src="http://aktin.ru/banner/techware-group-rest_100x100.gif"
alt="-ТЕХНО группа- Лодки, байдарки, плоты; Лодочные моторы; Аксессуары для бассейнов; Надувные изделия; Бассейны; Автономные электростанции; Газонокосилки; Мотокультиваторы; Водяные насосы; Снегоуборочные агрегаты; Аксессуары Спортивные; Зимняя рыбалка; Мотовездеходы; Гидроциклы; Снегоходы; Мотоциклы; Тракторы MTD; Триммеры и кусторезы –Techware.ru Aktin.ru-"
border="0" width="100" height="100"></a>
<!-- END Techware CODE 9-->'; include '../view.php';