<?php $catalogLink = '<a href="http://www.aruna-trans.com" target="_blank">
<img src="http://www.aruna-trans.com/banners/aruna.gif" alt="Грузоперевозки. Международные грузоперевозки.Морские перевозки. Мультимодальные перевозки.Доставки грузов из Турции.Автозапчасти. Продажа автозапчастей.Поставка и реализация автозапчастей грузового автотранспорта." border="0"></a><br clear="all">
<a href="http://www.aruna-trans.com" target="_blank">
<b>Грузоперевозки. Международные грузоперевозки.Морские перевозки. Мультимодальные перевозки.Доставки грузов из Турции.Автозапчасти. Продажа автозапчастей.Поставка и реализация автозапчастей грузового автотранспорта.</b>
</a>'; include '../view.php';