<?php $catalogLink = 'Полная правовая база данных «Инфодиск» содержит:
Общее законодательство: Представлена полная законодательная база Украины - 120.000 документов практически всех органов законодательной и исполнительной власти, как в действующих, так и в предыдущих (с 2000 года) редакциях;
все Кодексы и законы Украины в контрольном состоянии, нормативные акты СССР, УССР и стран СНГ, международные соглашения. База классифицирована по трем рубрикаторам: по издающему органу, по типам документа и тематической принадлежности документов.
«Консультант Бухгалтера и Предпринимателя» – блок разработан с единственной целью – помочь вам разобраться в хитросплетениях украинского законодательства по основным вопросам налогообложения, бухучета и предпринимательской деятельности.
# представлено 150 тематических подборок консультационных материалов (более 3.000) по основным вопросам налогового учета и предпринимательской деятельности от специалистов ведущих периодических изданий;
# более 900 официальных ответов сотрудников налоговых органов на вопросы из повседневной практики;
# «Письма ГНАУ» – точка зрения главной налоговой администрации: официальные рекомендации, требования и разъяснения;
# «Судебная Практика и судопроизводство» – база судебных прецидентов, материалы Верховного Суда и судебная практика;
- Консультации юристов: регистрация предприятий; порядок обращения в суд, лицензирование и патентование;
# пособие «Ваше делопроизводство»;
# типовые договора, формы бухгалтерской отчетности, бланки;
# шаблоны судебных и процессуальных документов и требования по их ведению; кадровая документация;
# 17 Справочников – от курсов валют до словаря юридических терминов, справочник органов власти и государственные классификаторы и т.п. <a href="http://h7z.ru/programmy/9109-infodisk-zakonodatelstvo-ukrainy-maj-2009.html">Инфодиск: "Законодательство Украины", (май 2009)</a>'; include '../view.php';