<?php $catalogLink = '1 способ - Размещение баннера КОД:

<a href="http://school7.unn.ru/" target="_blank"><img src="http://school7.unn.ru/baner/baner.gif" width="88" height="31" alt="Официальный сайт школы 7 г. Нижнего Новгорода" border="0"></a>

2 способ - разместите у себя на странице текст:
http://school7.unn.ru/ - Сайт школы 7 города Нижнего Новгорода. Информация об учителях, материалы для подготовки к ЕГЭ и ГИА, тесты, задачи, блог, презентации, форум, игры, информация, экзамены, школьные фото, журналы, видео, музыка, доклады, сочинения'; include '../view.php';