<?php $catalogLink = '<!--КОД КНОПКИ-->
<a href="http://www.snabbar.ru/" target="_blank"><img src="http://www.snabbar.ru/images/snabbar.jpg " width="88" height="31" border="0" alt=" Каталог сайтов  SNABBAR - модерируемый каталог сайтов, каталог создан для популяризации трубочек для коктейля, палочек для суши, стеков, зубочисток, украшений для коктейлей, нанесения логотипа на эти товары.">
<!--КОНЕЦ КОДА КНОПКИ-->
<!--КОД ССЫЛКИ-->
<a href="http://www.snab-bar.ru/" target="_blank"> Каталог сайтов  SNABBAR</a>   предназначен для раскрутки и увеличения популярности сайта <a href="http://www.snabbar.ru/" target="_blank"> SNABBAR.RU. Трубочки для коктейля, палочки для суши, стеки, зубочистки, украшения для коктейлей. Нанесение логотипа</a>  
<!--КОНЕЦ КОДА ССЫЛКИ-->'; include '../view.php';